
/* Class = "NSWindow"; title = "Outline Selection"; ObjectID = "1"; */
"1.title" = "Seçim Taslağı";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "49"; */
"49.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "374"; */
"374.title" = "İptal";

/* Class = "NSButtonCell"; title = "Circular"; ObjectID = "414"; */
"414.title" = "Daire";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "421"; */
"421.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Inside"; ObjectID = "422"; */
"422.title" = "İçinde";

/* Class = "NSMenuItem"; title = "Centre"; ObjectID = "423"; */
"423.title" = "Merkez";

/* Class = "NSMenuItem"; title = "Outside"; ObjectID = "424"; */
"424.title" = "Dışarıda";

/* Class = "NSTextFieldCell"; title = "Alignment:"; ObjectID = "425"; */
"425.title" = "Hizalama:";
